@extends('layouts.master')
@section('content')

    <div class="container">
        <div class="row justify-content-center">
            <div class="col-lg-8">
            <!-- Portfolio Modal - Title -->
            <br><h2 class="text-center text-secondary mb-0">အသိပေးကြေငြာချက်များ</h2>
            <hr style="border-top:1px dotted #ccc;"/>
            
            <!-- Portfolio Modal - Text -->
                <ul class="text-left">
                <li>
                    ၁။	အစားအသောက်နှင့် ဆေးဝါးကွပ်ကဲရေးဦးစီးဌာနတွင် အလှကုန်နှင့် ဆေးပစ္စည်းများအတွက် ထောက် ခံချက်လျှောက်ထားမှုအရေအတွက်မှာ များပြားလာသဖြင့်အချိန်ကြာမြင့်ခြင်းနှင့် လူများအချိန်ကြာမြင့်စွာ စောင့် ဆိုင်းနေရခြင်းစသည့် အခက်အခဲများကိုကြုံတွေ့ခဲ့ရပါသည်။ အဆိုပါအခက်အခဲများ လျော့နည်းစေရန်အတွက် ထောက်ခံချက်လျှောက်ထားမှုများကို ကြိုတင်စာရင်းသွင်း မှတ်သားသည့်စနစ် (Online Booking System) ကို (၁၄.၁.၂၀၁၉) ရက်၊ တနင်္လာနေ့မှစတင်၍ ကျင့်သုံးသွားပါမည်။
                </li>
                <li>
                    ၂။	ရက်ချိန်းရယူလိုသည့် လုပ်ငန်းရှင်များသည် (၁၀.၁.၂၀၁၉) ရက်၊ ကြာသပတေးနေ့မှစတင်၍ လာ ရောက်ဆောင်ရွက်ရမည့်ရက်ကို Online Booking စနစ်ဖြင့် စတင်ဆောင်ရွက်သွားနိုင်ပါသည်။ 
                </li>
                <li>
                    ၃။	Online Booking System အား အလှကုန်ပစ္စည်းနှင့် ဆေးပစ္စည်းများသာ စတင်ဆောင်ရွက်ပါမည်။ အခြားထောက်ခံချက်လျှောက်ထားမှုများသည် Online Booking ရယူရန်မလိုဘဲ ယခင်အတိုင်း ဆောင်ရွက် နိုင်ပါသည်။
                </li>
                <li>
                    ၄။	ရက်ချိန်းရယူသည့် လုပ်ငန်းရှင်များသည် အောက်ပါစည်းကမ်းချက်များကို လိုက်နာဆောင်ရွက်ရမည် ဖြစ်ပါသည်- 
                    <ul>
                    <li>
                        (က) ယူထားသည့် Items အရေအတွက် အတိအကျဖြင့် လာရောက်ရမည်။ 
                    </li>
                    <li>
                        (ခ) ရက်ချိန်းနေ့တွင် လာရောက်ခြင်းမရှိပါက (သို့မဟုတ်) ရယူထားသည့် Items အရေအတွက် အတိုင်းမဟုတ်ပါက (၁) လ အထိ ရက်ချိန်းလျှောက်ထားခြင်းကို ပိတ်ပင်ပါမည်။ 

                    </li>
                    <li>
                        (ဂ) ယူထားသည့် ကုမ္ပဏီမှလွဲ၍ အခြားကုမ္ပဏီဖြင့် လာရောက်အစားထိုးလျှောက်ထားခြင်းကို လက်မခံပါ။ 

                    </li>
                    <li>
                        (ဃ) သတ်မှတ်လာရောက်ရမည့် အချိန်ထက် ကျော်လွန် ရောက်ရှိပါက ရက်ချိန်းစာရင်းမှ အလိုအလျောက် ပယ်ဖျက်ပါမည်။ 

                    </li>
                    <li>
                        (င) သတ်မှတ်လာရောက်ရမည့် အချိန်ထက် မိနစ် ၃၀ ကြိုရောက်ရန်နှင့် ရောက်ရှိပါက အကြောင်းကြားရန်။

                    </li>
                    <li>
                        (စ)Cancellation ကိုတစ်ပတ်ကြိုတင် လျှောက်ထားရန်။ 
                    </li>
                    </ul>
                </li>
                <li>
                ၅။ လာရောက်ဆောင်ရွက်မည့်နေ့တွင် အောက်ပါအချက်များကို ယူဆောင်လာရမည် ဖြစ်ပါသည်- 
                </li>
                </ul>
                <!-- for costmetic -->
                <span class="mb-5">
                အလှကုန်ပစ္စည်းမှတ်တမ်းတင်ခွင့်လျှောက်ထားမှုအတွက် လာရောက်ဆောင်ရွက်မည့်နေ့တွင် ယူဆောင်လာရမည့်အချက်များ
                </span>
                <ul class="text-left">
                <li>
                    (၁) အလှကုန်ပစ္စည်းပိုင်ရှင် သို့မဟုတ် ထုတ်လုပ်သူထံမှ တရားဝင်ကိုယ်စားလှယ် ဖြစ်ကြောင်းထောက်ခံချက်။

                </li>
                <li>
                    (၂) ပြည်တွင်းကုမ္ပဏီ၏ စီးပွားရေးလုပ်ငန်းလိုင်စင် သို့မဟုတ် ကုမ္ပဏီမှတ်ပုံတင်လက်မှတ် မူရင်း နှင့် မိတ္တူ။

                </li>
                <li>
                    (၃) မူလထုတ်လုပ်သောနိုင်ငံ သို့မဟုတ် အာဆီယံနိုင်ငံများတွင် အလှကုန်ပစ္စည်းမှတ်တမ်းတင်ထားပြီးကြောင်း အသိအမှတ်ပြုလွှာ။ (ရှိပါက)

                </li>
                <li>
                    (၄) ပါဝင်ပစ္စည်းစာရင်းအပြည့်အစုံနှင့် ကန့်သတ်ထားသောပါဝင်ပစ္စည်းများ၏ ပါဝင်မှု အချိုးအစား ရာခိုင်နှုန်းများ (၂) စုံ။

                </li>
                <li>
                    (၅) အလှကုန်ပစ္စည်း၏ အမှတ်တံဆိပ်ဖော်ပြချက်အပြည့်အစုံ မူရင်း (၂) စုံ (ပြင်ပထုပ်ပိုးမှုပစ္စည်း နှင့် မူလထည့်သွင်း ထုပ်ပိုးထားသော ပစ္စည်း)

                </li>
                <li>
                    (၆) QR Code ပါသည့် Appointment Letter Printout စာရွက် (သို့) (Phone or Tablet or Notebook) တစ်ခုခုဖြင့်ပြပေးနိုင်သည့် လက်ခံရရှိထားသည့်အထောက်အထား။

                </li>
                <li>
                    (၇) Applicant ၏ မှတ်ပုံတင် မူရင်းနှင့် မိတ္တူ။
                    (မှတ်ချက်။ အလှကုန်ပစ္စည်းထုတ်လုပ်ခြင်းလျှောက်ထားသူများအတွက် လိုအပ်ချက်အသေးစိတ်အချက်လက်များအား FDA Webpage တွင် လေ့လာကြည့်ရှု၍ ယူဆောင်လာရမည်ဖြစ်ပါသည်။)
                </li>
                </ul>
                <span>
                ဆေးပစ္စည်းတင်သွင်းခွင့်လျှောက်ထားမှုအတွက် လာရောက်ဆောင်ရွက်မည့်နေ့တွင် ယူဆောင်လာရမည့်အချက်များ
                </span>
                <ul class="text-left">
                <li>
                    (၁) ဆေးပစ္စည်း၏ မူလပိုင်ရှင် (သို့မဟုတ်) ထုတ်လုပ်သူထံမှ တရားဝင်ကိုယ်စားလှယ်လွှဲစာ၊ (Letter of Authorization)။
                </li>
                <li>
                    (၂) လျှောက်ထားသည့် ဆေးပစ္စည်းနှင့် ပတ်သက်သည့် အချက်အလက်များ (Product Information)။
                </li>
                <li>
                    (၃) ဆေးပစ္စည်း၏ အမှတ်တံဆိပ်ဖော်ပြချက် (Labelling Information)။
                </li>
                <li>
                    (၄) Quality Management System ISO – 13485 Certificate ။
                </li>
                <li>
                    (၅) Declaration of Conformity ။
                </li>
                <li>
                    (၆) ပြည်တွင်းကုမ္ပဏီ၏ မှတ်ပုံတင်လက်မှတ်မူရင်းနှင့် မိတ္တူ။
                </li>
                <li>
                    (၇) QR Code ပါသည့် Appointment Letter Printout စာရွက် (သို့) (Phone or Tablet or Notebook) တစ်ခုခုဖြင့်ပြပေးနိုင်သည့် လက်ခံရရှိထားသည့်အထောက်အထား။
                </li>
                <li>
                    (၈) Applicant ၏ မှတ်ပုံတင် မူရင်းနှင့် မိတ္တူ။
                (မှတ်ချက်။ ဆေးပစ္စည်း၏ အမျိုးအစားသတ်မှတ်ချက်အရ တင်ပြရမည့်စာရွက်စာတမ်းများကွဲလွဲမှုရှိပါသဖြင့် အသေးစိတ် လိုအပ်ချက်များအား FDA Webpage တွင် လေ့လာကြည့်ရှုနိုင်ပါသည်။)
                </li>
                </ul class="text-left">
                <strong>
                <label for="">
                အစားအသောက်နှင့် ဆေးဝါးကွပ်ကဲရေးဦးစီးဌာန</label>
                </strong>
                <br>
                
            </div>
        </div>
    </div>

@endsection